<p>
Реконструктивный хирург, онколог Главного госпиталя МВД
России. Ведущий пластический хирург по маммопластике в центре пластической хирургии "Эталон".</p><p>Доктор Ведров Олег Вячеславович занимается научной деятельностью на кафедре хирургии. Сфера интересов - реконструкция молочной железы, уникальные случаи.</p><p>Олег Вячеславович решат вопрос эстетической медицины, так же одни из самых сложных случаев по реконструкции молочной железы.</p><p>
Сертифицирован по специальностям: пластичесская хирургия, челюстно-лицевая хирургия, онкология, общая хирургия.</p>